/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "Película 3GPP";
"3GPP2 movie" = "Película 3GPP2";
"AC-3 audio" = "Audio AC-3";
"Ada source code" = "Código fuente Ada";
"Adaptive Multi-rate audio" = "Audio multifrecuencia adaptable";
"Adobe Acrobat Forms Document (FDF)" = "Formulario de Acrobat (FDF) de Adobe";
"Adobe Acrobat Forms Document (XFDF)" = "Formulario de Acrobat (XFDF) de Adobe";
"Adobe Digital Editions (ETD)" = "Digital Editions (ETD) de Adobe";
"Adobe DRM Activation Key (EDN)" = "Clave de activación de DRM (EDN) de Adobe";
"Adobe Illustrator document" = "Documento de Adobe Illustrator";
"Adobe Photoshop document" = "Documento de Adobe Photoshop";
"Advanced Authoring Format" = "Formato de creación avanzado";
"AFP Internet Location" = "Dirección de Internet AFP";
"AFP Server" = "Servidor AFP";
"AIFF audio" = "Audio AIFF";
"AIFF-C audio" = "Audio AIFF-C";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "Advertencia de alerta";
"Alert Caution Badge" = "Distintivo de advertencia de alerta";
"Alert Note" = "Nota de alerta";
"Alert Stop" = "Paro de alerta";
"alias" = "alias";
"Alias Badge" = "Distintivo de alias";
"alias data" = "datos de alias";
"Apple CoreAudio format" = "Formato Apple CoreAudio";
"Apple icon image" = "Imagen de icono de Apple";
"Apple Logo" = "Logotipo de Apple";
"Apple Menu" = "Menú Apple";
"Apple Menu Folder" = "Carpeta Apple Menu";
"Apple Script Badge" = "Distintivo de AppleScript";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Dispositivo inalámbrico Apple";
"AppleScript" = "AppleScript";
"AppleScript text" = "Texto de AppleScript";
"AppleSingle archive" = "Archivo AppleSingle";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "Zona AppleTalk";
"Application" = "Aplicación";
"application" = "aplicación";
"Application Support Folder" = "Carpeta Application Support";
"Applications Folder" = "Carpeta Aplicaciones";
"assembly source code" = "código fuente del lenguaje ensamblador";
"Assistants Folder" = "Carpeta Assistants";
"AU audio" = "Audio AU";
"audio" = "audio";
"audio unit preset" = "Preajuste de unidad";
"audiovisual content" = "contenido audiovisual";
"AVI movie" = "Película AVI";
"Backward Arrow" = "Flecha atrás";
"binary property list" = "Lista de propiedades binarias";
"BD Video Disc" = "Disco de vídeo BD";
"BOM-compatible archive" = "Archivo compatible con BOM";
"BOM-generated compressed CPIO archive" = "Archivo CPIO comprimido generado por BOM";
"bookmark" = "favoritos";
"Bourne-Again Shell script" = "Script de shell Bash";
"Bundle" = "Paquete";
"bundle" = "paquete";
"Burn" = "Grabar";
"Bzip2 archive" = "Archivo comprimido Bzip2";
"Bzip2 compressed tar archive" = "Archivo tar comprimido con Bzip2";
"C header code" = "Código de cabecera C";
"C++ header code" = "Código de cabecera C++";
"C Shell script" = "Script de shell C";
"C source code" = "Código fuente C";
"C++ source code" = "Código fuente C++";
"calendar event" = "evento de calendario";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "certificado (X.509)";
"Classic System Folder" = "Carpeta del Sistema de Classic";
"Clipping" = "Recorte";
"clipping" = "recorte";
"Color" = "Color";
"ColorSync Folder" = "Carpeta ColorSync";
"ColorSync profile" = "Perfil ColorSync";
"comma-separated values" = "valores separados por comas";
"Component" = "Componente";
"Computer" = "Ordenador";
"Connect To" = "Conectar a";
"contact information" = "datos de contacto";
"content" = "contenido";
"Contextual Menu Items Folder" = "Carpeta Contextual Menu Items";
"Control Panel Folder" = "Carpeta Paneles de Control";
"CPIO archive" = "Archivo CPIO";
"Customize Toolbar" = "Personalizar barra de herramientas";
"data" = "datos";
"database" = "base de datos";
"Data-fork font suitcase" = "Maleta tipográfica del Data Fork";
"Delete Alias" = "Eliminar alias";
"Delete Toolbar" = "Eliminar barra de herramientas";
"delimited text values" = "valores de texto delimitados";
"Desktop Folder" = "Carpeta Escritorio";
"Developer Folder" = "Carpeta Developer";
"Device" = "Dispositivo";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "Intercambio de componentes digitales (DAE)";
"directory" = "directorio";
"Disabled Control Panel Folder" = "Carpeta Disabled Control Panel";
"Disabled Extensions Folder" = "Carpeta Disabled Extensions";
"Disabled Shutdown Items Folder" = "Carpeta Disabled Shutdown Items";
"Disabled Startup Items Folder" = "Carpeta Disabled Startup Items";
"Disabled System Extension Folder" = "Carpeta Disabled System Extension";
"Disconnected File Server" = "Servidor de archivos desconectado";
"disk image" = "imagen de disco";
"Document" = "Documento";
"Documents Folder" = "Carpeta Documentos";
"downloadable sound" = "sonido descargable";
"Drop Folder" = "Carpeta Drop Folder";
"DV movie" = "Película DV";
"DVD Video Disc" = "Disco de vídeo DVD";
"Dylan source code" = "Código fuente Dylan";
"Edition File" = "Archivo de edición";
"eFax fax" = "Fax eFax";
"Eject Media" = "Expulsar soporte";
"Encapsulated PostScript" = "PostScript encapsulado";
"Erasing" = "Borrando";
"Executable Binary" = "Binario ejecutable";
"Favorite Items" = "Ítems favoritos";
"fax" = "fax";
"file archive" = "archivo comprimido de ficheros";
"File Internet Location" = "Dirección de Internet del archivo";
"File Server" = "Servidor de archivos";
"file URL" = "URL del archivo";
"File Vault" = "File Vault";
"filename extension" = "extensión de nombre de archivo";
"Finder" = "Finder";
"Flash video" = "Vídeo Flash";
"FlashPix image" = "Imagen FlashPix";
"FLC animation" = "Animación FLC";
"Folder" = "Carpeta";
"folder" = "carpeta";
"font" = "tipo de letra";
"Font suitcase" = "Maleta tipográfica";
"font suitcase" = "maleta tipográfica";
"Fonts Folder" = "Carpeta Fonts";
"Fortran source code" = "Código fuente Fortran";
"Forward Arrow" = "Flecha adelante";
"four-character code" = "código de cuatro caracteres";
"framework" = "estructura";
"FTP Internet Location" = "Dirección de Internet FTP";
"FTP Server" = "Servidor FTP";
"Full Trash" = "Papelera llena";
"Graphics Interchange Format (GIF)" = "Graphics Interchange Format (GIF)";
"Grid" = "Retícula";
"Group" = "Grupo";
"Group Folder" = "Carpeta Group";
"Guest User" = "Usuario invitado";
"GZip archive" = "Archivo comprimido GZip";
"Help document" = "Documento de ayuda";
"Help Folder" = "Carpeta Help";
"Home Folder" = "Carpeta de inicio";
"HTML text" = "Texto HTML";
"HTTP Internet Location" = "Ubicación de Internet HTTP";
"HTTP Server" = "Servidor HTTP";
"ICS File" = "Archivo ICS";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "imagen";
"Internet Folder" = "Carpeta Internet";
"Internet Location" = "Dirección de Internet";
"Internet PlugIn Folder" = "Carpeta Internet Plugin";
"Internet Setup Assistant (INSS)" = "Asistente de configuración de Internet (INSS)";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"iTunes store URL" = "URL de iTunes Store";
"item" = "ítem";
"J2 fax" = "Fax J2";
"Java source code" = "Código fuente Java";
"JavaScript source code" = "Código fuente JavaScript";
"JPEG 2000 image" = "Imagen JPEG 2000";
"JPEG image" = "Imagen JPEG";
"Keep Arranged" = "Mantener orden";
"Kernel Extension" = "Extensión del kernel";
"Keynote document" = "Documento de Keynote";
"Keynote theme" = "Tema de Keynote";
"Korn Shell script" = "Script de shell Korn";
"Lex source code" = "Código fuente Lex";
"Library Folder" = "Carpeta Librería";
"Locales Folder" = "Carpeta Locales";
"Locked" = "Bloqueado";
"Locked Badge" = "Distintivo bloqueado";
"M3U Playlist" = "Lista de reproducción de audio M3U";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = "Entorno .Mac";
"MacPaint image" = "Imagen MacPaint";
"Magnifying Glass" = "Lupa";
"Mail Internet Location" = "Dirección de Internet de correo";
"message" = "mensaje";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Hoja de cálculo de Microsoft Excel 2007 (macros activadas)";
"Microsoft Excel 97-2004 template" = "Plantilla de Microsoft Excel 97-2004";
"Microsoft Excel 97-2004 worksheet" = "Hoja de cálculo de Microsoft Excel 97-2004";
"Microsoft Excel 97-2004 workspace" = "Área de trabajo de Microsoft Excel 97-2004";
"Microsoft PowerPoint 97-2004 presentation" = "Presentación de Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 slide show" = "Pase de diapositivas de Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 template" = "Plantilla de Microsoft PowerPoint 97-2004";
"Microsoft Word 97 - 2004 document" = "Documento de Microsoft Word 97-2004";
"Microsoft Word 97 - 2004 template" = "Plantilla de Microsoft Word 97-2004";
"Microsoft Word 2003 XML document" = "Documento de Microsoft Word 2003 XML";
"MIDI audio" = "Audio MIDI";
"Mig definition source code" = "Código fuente de definición Mig";
"MIME type" = "Tipo MIME";
"MINC Image" = "Imagen MINC";
"mobile configuration" = "configuración móvil";
"mount point" = "punto de montaje";
"Mounted Badge" = "Distintivo montado";
"Mounted Folder" = "Carpeta montada";
"movie" = "película";
"Movie Folder" = "Carpeta Películas";
"MP2 audio" = "Audio MP2";
"MP3 audio" = "Audio MP3";
"MPEG movie" = "Película MPEG";
"MPEG-2 Transport Stream" = "Secuencia de transporte MPEG-2";
"MPEG-2 video" = "Vídeo MPEG-2";
"MPEG-4 audio" = "Audio MPEG-4";
"MPEG-4 movie" = "Película MPEG-4";
"Music Folder" = "Carpeta Música";
"neighborhood" = "entorno";
"NetBootVolume" = "NetBootVolume";
"Network" = "Red";
"News Internet Location" = "Dirección de Internet de noticias";
"NIfTI-1" = "NIfTI-1";
"No Files" = "Ningún archivo";
"No Folder" = "Ninguna carpeta";
"No Write" = "Ninguna grabación";
"NSPasteboard type" = "Tipo de NSPasteboard";
"Numbers document" = "Documento de Numbers";
"Numbers template" = "Plantilla de Numbers";
"Objective-C source code" = "Código fuente Objective-C";
"Objective-C++ source code" = "Código fuente Objective-C++";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Presentación Office Open XML";
"Office Open XML presentation (macros enabled)" = "Presentación Office Open XML (macros activadas)";
"Office Open XML presentation template" = "Plantilla de presentación Office Open XML";
"Office Open XML presentation template (macros enabled)" = "Plantilla de presentación Office Open XML (macros activadas)";
"Office Open XML slide show" = "Pase de diapositivas Office Open XML";
"Office Open XML slide show (macros enabled)" = "Pase de diapositivas Office Open XML (macros activadas)";
"Office Open XML spreadsheet" = "Hoja de cálculos Office Open XML";
"Office Open XML spreadsheet (macro enabled)" = "Hoja de cálculos Office Open XML (macro activada)";
"Office Open XML spreadsheet template" = "Plantilla de hoja de cálculos Office Open XML";
"Office Open XML spreadsheet template (macro enabled)" = "Plantilla de hoja de cálculos Office Open XML (macro activada)";
"Office Open XML word processing document" = "Documento de procesamiento de texto Office Open XML";
"Office Open XML word processing document (macro enabled)" = "Documento de procesamiento de texto Office Open XML (macro activada)";
"Office Open XML word processing template" = "Plantilla de procesamiento de texto Office Open XML";
"Office Open XML word processing template (macro enabled)" = "Plantilla de procesamiento de texto Office Open XML (macro activada)";
"Open Document" = "Abrir documento";
"Open Document chart" = "Gráfica Open Document";
"Open Document chart template" = "Plantilla de gráficas Open Document";
"Open Document database" = "Abrir base de datos de documentos";
"Open Document formula" = "Fórmula Open Document";
"Open Document formula template" = "Plantilla de fórmulas Open Document";
"Open Document graphics" = "Gráfico Open Document";
"Open Document graphics template" = "Plantilla de gráficos Open Document";
"Open Document HTML template" = "Plantilla HTML Open Document";
"Open Document image" = "Imagen Open Document";
"Open Document image template" = "Plantilla de imágenes Open Document";
"Open Document presentation" = "Presentación Open Document";
"Open Document presentation template" = "Plantilla de presentación Open Document";
"Open Document spreadsheet" = "Hoja de cálculo Open Document";
"Open Document spreadsheet template" = "Plantilla de hoja de cálculo Open Document";
"Open Document text" = "Texto Open Document";
"Open Document text master" = "Texto maestro Open Document";
"Open Document text template" = "Plantilla texto Open Document";
"Open Folder" = "Abrir carpeta";
"Open Media Framework interchange format" = "Formato Open Media Framework Interchange";
"OpenOffice.org 1.0 Drawing" = "Dibujo de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Drawing Template" = "Plantilla de dibujo de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Formula" = "Fórmula de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Master" = "Documento maestro de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation" = "Presentación de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation Template" = "Plantilla de presentación de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet" = "Hoja de cálculo de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet Template" = "Plantilla de hoja de cálculo de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text" = "Texto de OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text Template" = "Plantilla de texto de OpenOffice.org 1.0";
"OpenEXR image" = "Imagen OpenEXR";
"OpenType font" = "Tipo OpenType®";
"Owned Folder" = "Carpeta con propietario";
"Owner" = "Propietario";
"package" = "paquete";
"Pages document" = "Documento de Pages";
"Pages template" = "Plantilla de Pages";
"Pascal source code" = "Código fuente Pascal";
"patch file" = "Archivo de corrección";
"PC" = "PC";
"Perl script" = "Script Perl";
"personal information exchange (PKCS#12)" = "intercambio de información personal (PKCS#12)";
"PHP script" = "Script PHP";
"Picture Clipping" = "Recorte de imagen";
"picture clipping" = "recorte de imagen";
"Pictures Folder" = "Carpeta Imágenes";
"PKZip archive" = "Archivo PKZip";
"Plug-in" = "Módulo";
"plug-in" = "módulo";
"PLS Playlist" = "Lista de reproducción PLS";
"Portable Document Format (PDF)" = "Portable Document Format (PDF)";
"Portable Network Graphics image" = "Imagen Portable Network Graphics (PNG)";
"PostScript" = "PostScript";
"PostScript font" = "Tipo PostScript®";
"PostScript OpenType font" = "Tipo PostScript® OpenType®";
"PostScript Type 1 outline font" = "Tipo esquemático PostScript® Type 1";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "cabecera C precompilada";
"precompiled C++ header" = "cabecera C++ precompilada";
"Preferences Document" = "Documento de preferencias";
"Preferences Folder" = "Carpeta Preferences";
"preprocessed C source code" = "código fuente en C preprocesado";
"preprocessed C++ source code" = "código fuente en C++ preprocesado";
"preprocessed Objective-C source code" = "código fuente en C orientado a objetos preprocesado";
"preprocessed Objective-C++ source code" = "código fuente en C++ orientado a objetos preprocesado";
"preprocessed source code" = "código fuente preprocesado";
"presentation" = "presentación";
"Print Monitor Folder" = "Carpeta Print Monitor";
"Printer Description Folder" = "Carpeta Printer Description";
"Printer Driver Folder" = "Carpeta Printer Driver";
"Private Folder" = "Carpeta Private";
"Promised file content type" = "Tipo de contenido del archivo prometido";
"Promised file URL" = "URL del archivo prometido";
"property list" = "Lista de propiedades";
"Protected Application Folder" = "Carpeta Protected Application";
"protected MPEG-4 audio" = "Audio MPEG-4 protegido";
"protected MPEG-4 movie" = "Película MPEG-4 protegida";
"Protected System Folder" = "Carpeta Protected System";
"Public Folder" = "Carpeta Pública";
"Python script" = "Script Python";
"Question Mark" = "Interrogante";
"QuickDraw picture" = "Imagen QuickDraw";
"QuickLook preview generator" = "Generador de previsualización QuickLook";
"QuickTime image" = "Imagen QuickTime";
"QuickTime movie" = "Película QuickTime";
"RAM Disk" = "Disco RAM";
"Read-Only Folder" = "Carpeta de sólo lectura";
"Recent Applications Folder" = "Carpeta Recent Applications";
"Recent Documents Folder" = "Carpeta Recent Documents";
"Recent Items" = "Ítems recientes";
"Recent Servers Folder" = "Carpeta Recent Servers";
"Rez source code" = "Código fuente Rez";
"rich text (RTF)" = "texto enriquecido (RTF)";
"rich text with attachments (RTFD)" = "texto enriquecido con inserciones (RTFD)";
"rich text with attachments (RTFD) data" = "datos de texto enriquecido con inserciones (RTFD)";
"Right Container Arrow" = "Flecha contenedora derecha";
"RSS web feed" = "Canal web RSS";
"Ruby script" = "Script Ruby";
"scalable vector graphics (SVG)" = "scalable vector graphics (SVG)";
"script" = "script";
"Scripting Additions Folder" = "Carpeta Scripting Additions";
"Scripts Folder" = "Carpeta Scripts";
"Service" = "Servicio";
"Shared Badge" = "Distintivo compartido";
"Shared Folder" = "Carpeta Compartido";
"Shared Library" = "Librería compartida";
"sharepoint" = "punto compartido";
"Sharing Privs Not Applicable" = "Privilegios de compartición no aplicables";
"Sharing Privs ReadOnly" = "Privilegios de compartición de sólo lectura";
"Sharing Privs Read/Write" = "Privilegios de compartición Lectura/Escritura";
"Sharing Privs Unknown" = "Privilegios de compartición desconocidos";
"Sharing Privs Writable" = "Privilegios de compartición modificables";
"shell script" = "script de shell";
"Shortcut" = "Función rápida";
"Silicon Graphics image" = "Imagen de Silicon Graphics";
"Sites Folder" = "Carpeta Web";
"Smart Folder" = "Carpeta inteligente";
"Sort Ascending" = "Orden ascendente";
"Sort Descending" = "Orden descendente";
"Sound Clipping" = "Recorte de sonido";
"Sound Designer II audio" = "Audio Sound Designer II";
"SoundFont audio" = "Audio SoundFont";
"source code" = "código fuente";
"Spotlight importer" = "Importador de Spotlight";
"Startup Folder" = "Carpeta Startup";
"Stationery" = "Plantilla";
"Status Bar CD ROM" = "CD ROM en la barra de estado";
"Status Bar Trash" = "Papelera en la barra de estado";
"StuffIt archive" = "Archivo comprimido de StuffIt";
"StuffIt archive family" = "Familia de archivos comprimidos de StuffIt";
"StuffIt X archive" = "Archivo comprimido de StuffIt X";
"StuffIt X index" = "Índice de StuffIt X";
"symbol export list" = "lista de exportación de símbolos";
"symbolic link" = "enlace simbólico";
"System Folder" = "Carpeta Sistema";
"tab-separated values" = "valores separados por tabulaciones";
"Tenex C Shell script" = "Script de shell Tenex C";
"text" = "texto";
"Text Clipping" = "Recorte de texto";
"text clipping" = "recorte de texto";
"Text Encodings Folder" = "Carpeta Text Encodings";
"text with multimedia" = "texto con contenido multimedia";
"TGA image" = "Imagen TGA";
"Themes Folder" = "Carpeta Themes";
"TIFF image" = "Imagen TIFF";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "Carpeta Aplicaciones de la barra de herramientas";
"Toolbar Documents Folder" = "Carpeta Documentos de la barra de herramientas";
"Toolbar Favorites" = "Carpeta Favoritos de la barra de herramientas";
"Toolbar Home" = "Carpeta de inicio de la barra de herramientas";
"Toolbar Movie Folder" = "Carpeta Películas de la barra de herramientas";
"Toolbar Music Folder" = "Carpeta Música de la barra de herramientas";
"Toolbar Pictures Folder" = "Carpeta Imágenes de la barra de herramientas";
"Toolbar Public Folder" = "Carpeta Pública de la barra de herramientas";
"Trash" = "Papelera";
"TrueType collection" = "Colección TrueType®";
"TrueType collection font" = "Tipo de la colección TrueType®";
"TrueType datafork font" = "Tipo de Data Fork TrueType®";
"TrueType font" = "Tipo TrueType®";
"TrueType OpenType font" = "Tipo TrueType® OpenType®";
"uLaw audio" = "audio µLaw";
"Unknown Object" = "Objeto desconocido";
"Unlocked" = "Desbloqueado";
"URL" = "URL";
"URL name" = "Nombre de URL";
"User" = "Usuario";
"User iDisk" = "iDisk del usuario";
"Users Folder" = "Carpeta Usuarios";
"UUEncoded archive" = "Archivo UUEncoded";
"video" = "vídeo";
"volume" = "volumen";
"Waveform audio" = "Audio de onda";
"web archive" = "archivo web";
"Window" = "Ventana";
"Windows bitmap image" = "Imagen de mapa de bits de Windows";
"Windows icon image" = "Imagen de icono de Windows";
"writing" = "grabación";
"X bitmap image" = "Imagen de mapa de bits X";
"XHTML" = "XHTML";
"XML Form (XFD)" = "Formulario XML (XFD)";
"XML property list" = "Lista de propiedades XML";
"XML text" = "Texto XML";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Código fuente Yacc";
"Z archive" = "Archivo Z";
"Z Shell script" = "Script de shell Z";
"Zip archive" = "archivo Zip";